Repository: nasiri1402/Sofa
Catalog: Sofa/Sources/Localizable/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, it, ja, ko, pt_br, pt_pt, ru, tr

# storyRedPage1Tip3
source: "I want to develop my personal brand as a designer."
de: „Ich will meine Personal Brand als Designer aufbauen.“
es: “Quiero desarrollar mi marca personal como diseñador.”
fr: « Je veux développer ma marque personnelle de designer. »
hi: “मैं एक डिज़ाइनर के रूप में अपना व्यक्तिगत ब्रांड विकसित करना चाहता हूँ।”
id: "Saya ingin membangun personal brand saya sebagai desainer."
it: « Voglio sviluppare il mio personal brand di designer. »
ja: 「デザイナーとしての個人ブランドを伸ばしたい。」
ko: "디자이너로서 개인 브랜드를 키우고 싶어요."
pt_br: “Quero desenvolver minha marca pessoal como designer.”
pt_pt: “Quero desenvolver a minha marca pessoal como designer.”
ru: «Хочу развивать личный бренд дизайнера.»
tr: "Tasarımcı olarak kişisel markamı geliştirmek istiyorum."

# storyRedPage1Title
source: TOP-3 mistakes when entering data
de: Top 3 Eingabefehler
es: Top 3 errores al introducir datos
fr: TOP-3 erreurs de saisie
hi: डेटा दर्ज करने की TOP-3 गलतियाँ
id: 3 kesalahan teratas saat mengisi data
it: Top 3 errori nell’inserimento dei dati
ja: 入力時のミス TOP3
ko: 입력 시 TOP 3 실수
pt_br: Top 3 erros ao inserir dados
pt_pt: Top 3 erros ao inserir dados
ru: ТОП‑3 ошибки при вводе данных
tr: Veri girerken ilk 3 hata

# storyRedPage2Tip1
source: "I want a business"
de: „Ich will ein Business“
es: “Quiero un negocio”
fr: « Je veux un business »
hi: “मैं एक बिज़नेस चाहता हूँ”
id: "Saya mau bisnis"
it: « Voglio un business »
ja: 「ビジネスが欲しい」
ko: "사업을 원해요"
pt_br: “Quero um negócio”
pt_pt: “Quero um negócio”
ru: «Хочу бизнес»
tr: "Bir iş istiyorum"

# storyRedPage2Tip2
source: "I want an online project, without offline meetings and with a budget of up to $500."
de: „Ich will ein Online-Projekt, ohne persönliche Meetings und mit bis zu 500 $ Budget.“
es: “Quiero un proyecto online, sin reuniones presenciales y con un presupuesto de hasta 500 $.”
fr: « Je veux un projet en ligne, sans réunions physiques et avec un budget de 500 $. »
hi: “मैं ऑनलाइन प्रोजेक्ट चाहता हूँ, बिना ऑफलाइन मीटिंग्स और $500 तक के बजट में।”
id: "Saya mau proyek online, tanpa pertemuan offline dan dengan budget hingga $500."
it: « Voglio un progetto online, senza incontri di persona e con un budget fino a 500 $. »
ja: 「オフラインの打ち合わせなしで、500ドル以内のオンラインプロジェクトが欲しい。」
ko: "오프라인 미팅 없이, 최대 500달러 예산의 온라인 프로젝트가 필요해요."
pt_br: “Quero um projeto online, sem reuniões presenciais e com orçamento de até US$ 500.”
pt_pt: “Quero um projeto online, sem reuniões presenciais e com um orçamento até 500 $.”
ru: «Хочу онлайн-проект, без офлайн-встреч и с бюджетом до $500.»
tr: "Offline toplantı olmadan, 500 $’a kadar bütçeli online bir proje istiyorum."

# storyRedPage2Title
source: No limitations
de: Keine Einschränkungen
es: Sin límites
fr: Pas de limites
hi: कोई सीमाएँ नहीं
id: Tanpa batasan
it: Nessun limite
ja: 制限なし
ko: 제한 없음
pt_br: Sem limitações
pt_pt: Sem limitações
ru: Без ограничений
tr: Sınır yok

# storyRedPage3Tip1
source: "I want to start a blog"
de: „Ich will einen Blog starten“
es: “Quiero empezar un blog”
fr: « Je veux lancer un blog »
hi: “मैं ब्लॉग शुरू करना चाहता हूँ”
id: "Saya mau memulai blog"
it: « Voglio aprire un blog »
ja: 「ブログを始めたい」
ko: "블로그를 시작하고 싶어요"
pt_br: “Quero começar um blog”
pt_pt: “Quero começar um blog”
ru: «Хочу запустить блог»
tr: "Blog açmak istiyorum"

# storyRedPage3Tip2
source: "I want to publish the first 10 posts in a month."
de: „Ich will die ersten 10 Beiträge in einem Monat veröffentlichen.“
es: “Quiero publicar los primeros 10 posts en un mes.”
fr: « Je veux publier les 10 premiers posts en un mois. »
hi: “मैं एक महीने में पहले 10 पोस्ट प्रकाशित करना चाहता हूँ।”
id: "Saya ingin mempublikasikan 10 posting pertama dalam sebulan."
it: « Voglio pubblicare i primi 10 post in un mese. »
ja: 「1か月で最初の10本の記事を公開したい。」
ko: "한 달 안에 첫 10개 포스트를 올리고 싶어요."
pt_br: “Quero publicar os 10 primeiros posts em um mês.”
pt_pt: “Quero publicar os 10 primeiros posts num mês.”
ru: «Хочу опубликовать первые 10 постов за месяц.»
tr: "İlk 10 gönderiyi bir ayda yayınlamak istiyorum."

# storyRedPage3Title
source: No deadline
de: Keine Deadline
es: Sin fecha límite
fr: Pas de deadline
hi: कोई डेडलाइन नहीं
id: Tanpa tenggat waktu
it: Nessuna scadenza
ja: 締め切りなし
ko: 마감일 없음
pt_br: Sem prazo final
pt_pt: Sem prazo final
ru: Без дедлайна
tr: Tarih yok

# storyRedPage4Title
source: The more precise the inputs → the more realistic the action plan.
de: Je präziser die Eingaben → desto realistischer der Aktionsplan.
es: Cuanto más precisos los datos → más realista el plan de acción.
fr: Plus les données sont précises → plus le plan d’action est réaliste.
hi: इनपुट जितने सटीक → कार्य योजना उतनी यथार्थवादी।
id: Semakin presisi input → semakin realistis rencana aksi.
it: Più gli input sono precisi → più il piano d’azione è realistico.
ja: 入力が正確になるほど→行動計画は現実的に。
ko: 입력이 정확할수록 → 실행 계획이 더 현실적입니다.
pt_br: Quanto mais precisos os dados → mais realista o plano de ação.
pt_pt: Quanto mais precisos os dados → mais realista o plano de ação.
ru: Чем точнее данные → тем реалистичнее план действий.
tr: Girdi ne kadar netse → eylem planı o kadar gerçekçi.

source: Subscribers
de: Abonnenten
es: Suscriptores
fr: Abonnés
hi: सब्सक्राइबर्स
id: Subscriber
it: Iscritti
ja: 登録者
ko: 구독자
pt_br: Assinantes
pt_pt: Subscritores
ru: Подписчики
tr: Aboneler

source: Subscription Not Found
de: Abo nicht gefunden
es: Suscripción no encontrada
fr: Abonnement introuvable
hi: सदस्यता नहीं मिली
id: Langganan tidak ditemukan
it: Abbonamento non trovato
ja: サブスクリプションが見つかりません
ko: 구독을 찾을 수 없습니다
pt_br: Assinatura não encontrada
pt_pt: Subscrição não encontrada
ru: Подписка не найдена
tr: Abonelik bulunamadı

# subscriptionNotFoundMessage
source: We couldn’t find an active subscription for your account.
de: Wir konnten kein aktives Abo für dein Konto finden.
es: No encontramos una suscripción activa para tu cuenta.
fr: Impossible de trouver une souscription active pour votre compte.
hi: आपके खाते के लिए सक्रिय सदस्यता नहीं मिली।
id: Kami tidak menemukan langganan aktif untuk akun Anda.
it: Non abbiamo trovato un abbonamento attivo per il tuo account.
ja: このアカウントの有効なサブスクリプションが見つかりませんでした。
ko: 계정에 활성 구독이 없습니다.
pt_br: Não encontramos uma assinatura ativa para sua conta.
pt_pt: Não encontrámos uma subscrição ativa para a tua conta.
ru: Не удалось найти активную подписку для вашего аккаунта.
tr: Hesabınız için aktif abonelik bulunamadı.

source: Subscription Restored
de: Abo wiederhergestellt
es: Suscripción restaurada
fr: Abonnement restauré
hi: सदस्यता पुनर्स्थापित
id: Langganan dipulihkan
it: Abbonamento ripristinato
ja: サブスクリプションを復元しました
ko: 구독이 복원되었습니다
pt_br: Assinatura restaurada
pt_pt: Subscrição restaurada
ru: Подписка восстановлена
tr: Abonelik geri yüklendi

# subscriptionRestoredMessage
source: Your subscription has been successfully restored. Enjoy PRO access again!
de: Dein Abo wurde wiederhergestellt. Genieße erneut den PRO-Zugang!
es: Tu suscripción se ha restaurado correctamente. ¡Disfruta de PRO nuevamente!
fr: Votre abonnement a été restauré avec succès. Profitez à nouveau de l’accès PRO !
hi: आपकी सदस्यता सफलतापूर्वक पुनर्स्थापित हो गई है। PRO एक्सेस का फिर से आनंद लें!
id: Langganan Anda berhasil dipulihkan. Nikmati akses PRO lagi!
it: Il tuo abbonamento è stato ripristinato. Goditi di nuovo l’accesso PRO!
ja: サブスクリプションが復元されました。PROアクセスをお楽しみください！
ko: 구독이 성공적으로 복원되었습니다. PRO 이용을 다시 즐겨보세요!
pt_br: Sua assinatura foi restaurada com sucesso. Aproveite novamente o acesso PRO!
pt_pt: A tua subscrição foi restaurada com sucesso. Desfruta novamente do acesso PRO!
ru: Подписка успешно восстановлена. Снова пользуйтесь PRO!
tr: Aboneliğin başarıyla geri yüklendi. PRO erişimin tadını çıkar!

# supportRequestTitle
source: Support Request for Sofa
de: Supportanfrage für Sofa
es: Solicitud de soporte para Sofa
fr: Demande de support pour Sofa
hi: Sofa के लिए सपोर्ट अनुरोध
id: Permintaan dukungan untuk Sofa
it: Richiesta di supporto per Sofa
ja: Sofa サポート依頼
ko: Sofa 지원 요청
pt_br: Solicitação de suporte do Sofa
pt_pt: Pedido de suporte para o Sofa
ru: Запрос в поддержку Sofa
tr: Sofa için destek talebi

# terms
source: Terms of Use
de: Nutzungsbedingungen
es: Términos
fr: Conditions
hi: नियम और शर्तें
id: Ketentuan
it: Termini
ja: 利用規約
ko: 이용약관
pt_br: Termos
pt_pt: Termos
ru: Условия
tr: Şartlar

source: Terms of Use
de: Conditions d’utilisation
es: Términos de uso
fr: Conditions d’utilisation
hi: उपयोग की शर्तें
id: Termos de Uso
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
pt_br: Termos de Uso
pt_pt: Termos de Utilização
ru: Условия использования
tr: Kullanım Şartları

source: then
de: dann
es: luego
fr: puis
hi: फिर
id: lalu
it: poi
ja: その後
ko: 그다음
pt_br: depois
pt_pt: depois
ru: затем
tr: sonra

source: Thinking ahead…
de: Vorausschauend denken…
es: Pensando por adelantado…
fr: Anticipation…
hi: आगे की सोच…
id: Berpikir ke depan…
it: Pensando in anticipo…
ja: 先を考えています…
ko: 앞을 내다보는 중…
pt_br: Pensando à frente…
pt_pt: A pensar à frente…
ru: Продумываем наперёд…
tr: İleriye dönük düşünüyor…

source: Try 3 Days Free
de: 3 Tage gratis testen
es: Prueba 3 días gratis
fr: Essayez 3 jours gratuitement
hi: 3 दिन मुफ्त ट्रायल लें
id: Coba gratis 3 hari
it: Prova gratis per 3 giorni
ja: 3日間無料で試す
ko: 3일 무료로 이용하기
pt_br: Experimente 3 dias grátis
pt_pt: Experimenta 3 dias grátis
ru: Попробовать 3 дня бесплатно
tr: 3 gün ücretsiz dene

source: Try it right now
de: Probiere es jetzt aus
es: Pruébalo ahora mismo
fr: Essaie maintenant
hi: अभी आज़माएँ
id: Coba sekarang
it: Provalo subito
ja: 今すぐ試す
ko: 지금 바로 시도하기
pt_br: Experimente agora mesmo
pt_pt: Experimenta agora mesmo
ru: Попробовать прямо сейчас
tr: Hemen dene

source: Understanding your intent…
de: Wir verstehen deine Absicht…
es: Entendiendo tu intención…
fr: Nous analysons votre intention…
hi: हम आपके उद्देश्य को समझ रहे हैं…
id: Memahami niatmu…
it: Stiamo capendo la tua intenzione…
ja: あなたの意図を理解しています…
ko: 의도를 파악하는 중…
pt_br: Entendendo sua intenção…
pt_pt: A perceber a tua intenção…
ru: Понимаем ваш запрос…
tr: Niyetini anlıyoruz…

# unlimitedAIPlanGenerationsAndAccessToAllFeatures
source: Unlimited AI plan generations and access to all features of the app
de: Unbegrenzte KI-Plan-Generierungen und Zugriff auf alle Funktionen der App
es: Generaciones ilimitadas de planes de IA y acceso a todas las funciones de la app
fr: Générations de plans IA illimitées et accès à toutes les fonctionnalités de l’app
hi: अनलिमिटेड एआई प्लान जनरेशन और ऐप की सभी सुविधाओं का एक्सेस
id: Generasi rencana AI tanpa batas dan akses ke semua fitur aplikasi
it: Generazioni illimitate di piani IA e accesso a tutte le funzioni dell’app
ja: 無制限のAIプラン生成とアプリの全機能へのアクセス
ko: 무제한 AI 플랜 생성과 앱 모든 기능 이용
pt_br: Gerações ilimitadas de planos de IA e acesso a todos os recursos do app
pt_pt: Gerações ilimitadas de planos de IA e acesso a todas as funcionalidades da app
ru: Безлимитные AI-планы и доступ ко всем функциям приложения
tr: Sınırsız AI plan üretimi ve uygulamadaki tüm özelliklere erişim

source: Unlock Unlimited AI Generations
de: Unbegrenzte KI-Generierungen freischalten
es: Desbloquear generaciones ilimitadas de IA
fr: Débloquer les générations IA illimitées
hi: अनलिमिटेड एआई जनरेशन अनलॉक करें
id: Buka generasi AI tanpa batas
it: Sblocca generazioni IA illimitate
ja: 無制限のAI生成をアンロック
ko: 무제한 AI 생성을 잠금 해제
pt_br: Desbloquear gerações ilimitadas de IA
pt_pt: Desbloquear gerações ilimitadas de IA
ru: Открыть безлимитные AI генерации
tr: Sınırsız AI üretimini aç

source: Validating data…
de: Daten werden validiert…
es: Validando datos…
fr: Validation des données…
hi: डेटा सत्यापित कर रहे हैं…
id: Memvalidasi data…
it: Validazione dei dati…
ja: データを検証しています…
ko: 데이터 검증 중…
pt_br: Validando dados…
pt_pt: A validar dados…
ru: Проверяем данные…
tr: Veriler doğrulanıyor…

source: View plan
de: Plan ansehen
es: Ver plan
fr: Voir le plan
hi: प्लान देखें
id: Lihat rencana
it: Vedi il piano
ja: プランを見る
ko: 플랜 보기
pt_br: Ver plano
pt_pt: Ver plano
ru: Посмотреть план
tr: Planı gör

source: Wait, don't go
de: Warte, geh noch nicht
es: Espera, no te vayas
fr: Attends, ne pars pas
hi: रुको, मत जाओ
id: Tunggu, jangan pergi
it: Aspetta, non andare via
ja: 待って、まだ行かないで
ko: 잠깐, 떠나지 마세요
pt_br: Espera, não vá
pt_pt: Espera, não vás embora
ru: Подожди, не уходи
tr: Dur, gitme

# website
source: a website
de: eine Website
es: un sitio web
fr: un site web
hi: एक वेबसाइट
id: sebuah situs web
it: un sito web
ja: ウェブサイト
ko: 웹사이트
pt_br: um site
pt_pt: um site
ru: веб-сайт
tr: bir web sitesi

source: Week
de: Woche
es: Semana
fr: Semaine
hi: सप्ताह
id: Minggu
it: Settimana
ja: 週
ko: 주
pt_br: Semana
pt_pt: Semana
ru: Неделя
tr: Hafta

# weeksPluralFormat
source: %d weeks
de: %d Wochen
es: %d semanas
fr: %d semaines
hi: %d सप्ताह
id: %d minggu
it: %d settimane
ja: %d週間
ko: %d주
pt_br: %d semanas
pt_pt: %d semanas
ru: %d недели
tr: %d hafta

source: We have special surprise for you
de: Wir haben eine besondere Überraschung für dich
es: Tenemos una sorpresa especial para ti
fr: Nous avons une surprise spéciale pour vous
hi: हमारे पास आपके लिए एक खास सरप्राइज़ है
id: Kami punya kejutan spesial untukmu
it: Abbiamo una sorpresa speciale per te
ja: 特別な サプライズを ご用意しました
ko: 특별한 서프라이즈를 준비했어요
pt_br: Temos uma surpresa especial para você
pt_pt: Temos uma surpresa especial para ti
ru: У нас есть особый сюрприз для тебя
tr: Senin için özel bir sürprizimiz var

source: Well done!
de: Gut gemacht!
es: ¡Bien hecho!
fr: Bien joué !
hi: बहुत बढ़िया!
id: Kerja bagus!
it: Ben fatto!
ja: よくできました！
ko: 잘했어요!
pt_br: Muito bem!
pt_pt: Muito bem!
ru: Отлично!
tr: Aferin!

# wellDoneDescription
source: You've completed the plan, well done!
de: Du hast den Plan abgeschlossen, gut gemacht!
es: Has completado el plan, ¡bien hecho!
fr: Tu as terminé le plan, bravo !
hi: आपने योजना पूरी कर ली, शाबाश!
id: Kamu telah menyelesaikan rencananya, hebat!
it: Hai completato il piano, ben fatto!
ja: プランを完了しました、よくできました！
ko: 플랜을 완료했어요, 잘했어요!
pt_br: Você concluiu o plano, parabéns!
pt_pt: Concluíste o plano, parabéns!
ru: Вы завершили план, отлично!
tr: Planı tamamladın, aferin!

source: %@, well then, shall we begin our journey?
de: %@, dann lass uns unsere Reise beginnen?
es: %@, entonces, ¿comenzamos nuestro viaje?
fr: %@, alors, on commence notre voyage ?
hi: %@, तो फिर, क्या हम अपनी यात्रा शुरू करें?
id: %@, jadi, kita mulai perjalanan kita?
it: %@, allora, iniziamo il nostro viaggio?
ja: %@、それでは旅を始めましょうか？
ko: %@, 그럼 여정을 시작해볼까요?
pt_br: %@, então, vamos começar nossa jornada?
pt_pt: %@, então, vamos começar a nossa jornada?
ru: %@, ну что, начнём наше путешествие?
tr: %@, o halde yolculuğumuza başlayalım mı?

source: We will consider them in the plan generating
de: Wir berücksichtigen sie bei der Plangenerierung
es: Los tendremos en cuenta al generar el plan
fr: Nous les prendrons en compte lors de la génération du plan
hi: हम उन्हें प्लान बनाते समय ध्यान में रखेंगे
id: Kami akan mempertimbangkannya saat membuat rencana
it: Li considereremo nella generazione del piano
ja: プラン生成の際に考慮します
ko: 플랜 생성 시 이를 고려할게요
pt_br: Vamos considerá-los na geração do plano
pt_pt: Vamos considerá-los na geração do plano
ru: Мы учтём это при создании плана
tr: Plan oluştururken bunları dikkate alacağız

# weWillCreateIdeasForYourCountryMarket
source: We will create ideas for your country's market.
de: Wir erstellen Ideen für den Markt deines Landes.
es: Crearemos ideas para el mercado de tu país.
fr: Nous créerons des idées pour le marché de votre pays.
hi: हम आपके देश के बाजार के लिए आइडिया बनाएंगे।
id: Kami akan membuat ide untuk pasar di negaramu.
it: Creeremo idee per il mercato del tuo paese.
ja: あなたの国の市場向けのアイデアを作成します。
ko: 당신의 국가 시장에 맞는 아이디어를 만들겠습니다.
pt_br: Vamos criar ideias para o mercado do seu país.
pt_pt: Vamos criar ideias para o mercado do teu país.
ru: Мы придумаем идеи для рынка вашей страны.
tr: Ülkenizin pazarı için fikirler üreteceğiz.

source: What are the limits or requests?
de: Welche Grenzen oder Wünsche gibt es?
es: ¿Cuáles son los límites o solicitudes?
fr: Quelles sont les limites ou demandes ?
hi: सीमाएँ या अनुरोध क्या हैं?
id: Apa batasan atau permintaannya?
it: Quali sono i limiti o le richieste?
ja: 制限や要望は何ですか？
ko: 제한 사항이나 요청이 있나요?
pt_br: Quais são os limites ou pedidos?
pt_pt: Quais são os limites ou pedidos?
ru: Каковы ограничения или пожелания?
tr: Sınırlar veya talepler neler?

source: What does result mean to you?
de: Was bedeutet das Ergebnis für dich?
es: ¿Qué significa el resultado para ti?
fr: Qu’est-ce que le résultat signifie pour vous ?
hi: परिणाम का आपके लिए क्या मतलब है?
id: Apa arti hasil bagi Anda?
it: Cosa significa il risultato per te?
ja: あなたにとって結果とは何ですか？
ko: 결과가 당신에게 의미하는 바는 무엇인가요?
pt_br: O que o resultado significa para você?
pt_pt: O que significa o resultado para ti?
ru: Что для вас значит результат?
tr: Sonuç senin için ne ifade ediyor?

source: What do you have to start?
de: Was hast du zum Start?
es: ¿Qué tienes para empezar?
fr: Qu’avez-vous pour commencer ?
hi: शुरू करने के लिए आपके पास क्या है?
id: Apa yang kamu punya untuk mulai?
it: Cosa hai per iniziare?
ja: 始めるために何がありますか？
ko: 시작하기 위해 무엇이 있나요?
pt_br: O que você tem para começar?
pt_pt: O que tens para começar?
ru: Что у вас есть, чтобы начать?
tr: Başlamak için nelerin var?

source: What is your budget for the idea?
de: Wie hoch ist dein Budget für die Idee?
es: ¿Cuál es tu presupuesto para la idea?
fr: Quel est votre budget pour cette idée ?
hi: इस आइडिया के लिए आपका बजट क्या है?
id: Berapa anggaran untuk ide ini?
it: Qual è il tuo budget per l’idea?
ja: このアイデアの予算はいくらですか？
ko: 이 아이디어의 예산은 얼마인가요?
pt_br: Qual é o seu orçamento para a ideia?
pt_pt: Qual é o teu orçamento para a ideia?
ru: Какой у вас бюджет на эту идею?
tr: Bu fikir için bütçen ne kadar?

source: What is your idea?
de: Was ist deine Idee?
es: ¿Cuál es tu idea?
fr: Quelle est votre idée ?
hi: आपका आइडिया क्या है?
id: Apa idemu?
it: Qual è la tua idea?
ja: あなたのアイデアは何ですか？
ko: 당신의 아이디어는 무엇인가요?
pt_br: Qual é a sua ideia?
pt_pt: Qual é a tua ideia?
ru: Какова ваша идея?
tr: Fikrin nedir?

source: What is your name?
de: Wie heißt du?
es: ¿Cómo te llamas?
fr: Quel est votre prénom ?
hi: आपका नाम क्या है?
id: Siapa namamu?
it: Qual è il tuo nome?
ja: あなたの名前は？
ko: 이름이 무엇인가요?
pt_br: Qual é o seu nome?
pt_pt: Qual é o teu nome?
ru: Как вас зовут?
tr: Adın ne?

source: What should I call you?
de: Wie soll ich dich nennen?
es: ¿Cómo debo llamarte?
fr: Comment dois-je t’appeler ?
hi: मैं तुम्हें क्या कहकर बुलाऊँ?
id: Harus memanggil kamu apa?
it: Come dovrei chiamarti?
ja: 何とお呼びすれば？
ko: 어떻게 불러드릴까요?
pt_br: Como devo te chamar?
pt_pt: Como devo chamar-te?
ru: Как мне к вам обращаться?
tr: Sana nasıl hitap edeyim?

source: Where are you from?
de: Woher kommst du?
es: ¿De dónde eres?
fr: D’où viens-tu ?
hi: आप कहाँ से हैं?
id: Kamu dari mana?
it: Da dove vieni?
ja: どこから来ましたか？
ko: 어디서 오셨나요?
pt_br: De onde você é?
pt_pt: De onde és?
ru: Откуда вы?
tr: Nerelisin?

source: Write down the details
de: Notiere die Details
es: Anota los detalles
fr: Notez les détails
hi: विवरण लिखें
id: Tuliskan detailnya
it: Annota i dettagli
ja: 詳細を書き込んでください
ko: 세부 사항을 적어주세요
pt_br: Anote os detalhes
pt_pt: Aponta os detalhes
ru: Запишите детали
tr: Detayları yaz

source: Year
de: Jahr
es: Año
fr: Année
hi: वर्ष
id: Tahun
it: Anno
ja: 年
ko: 년
pt_br: Ano
pt_pt: Ano
ru: Год
tr: Yıl

# yearsPluralFormat
source: %d years
de: %d Jahre
es: %d años
fr: %d ans
hi: %d वर्ष
id: %d tahun
it: %d anni
ja: %d年
ko: %d년
pt_br: %d anos
pt_pt: %d anos
ru: %d года
tr: %d yıl

source: Yes, I do.
de: Ja
es: Sí
fr: Oui
hi: हाँ
id: Ya
it: Sì
ja: はい
ko: 네
pt_br: Sim
pt_pt: Sim
ru: Да
tr: Evet

source: You can rename the step at any time
de: Du kannst den Namen dieses Schritts jederzeit ändern.
es: Puedes cambiar el nombre del paso en cualquier momento.
fr: Vous pouvez renommer cette étape à tout moment.
hi: आप इस स्टेप का नाम कभी भी बदल सकते हैं।
id: Anda dapat mengganti nama langkah ini kapan saja.
it: Puoi rinominare questo passaggio in qualsiasi momento.
ja: このステップの名前はいつでも変更できます
ko: 이 단계의 이름은 언제든지 변경할 수 있습니다.
pt_br: Você pode renomear esta etapa a qualquer momento.
pt_pt: Pode mudar o nome deste passo a qualquer momento.
ru: Вы можете переименовать шаг в любое время
tr: Bu adımın adını istediğiniz zaman değiştirebilirsiniz.

source: Enter step name
de: Schrittnamen eingeben
es: Introduce el nombre del paso
fr: Saisis le nom de l’étape
hi: स्टेप का नाम दर्ज करें
id: Masukkan nama langkah
it: Inserisci il nome del passaggio
ja: ステップ名を入力
ko: 단계 이름 입력
pt_br: Digite o nome da etapa
pt_pt: Introduza o nome do passo
ru: Введите название шага
tr: Adım adını gir

source: Your answer
de: Deine Antwort
es: Tu respuesta
fr: Votre réponse
hi: आपका उत्तर
id: Jawaban Anda
it: La tua risposta
ja: あなたの回答
ko: 당신의 답변
pt_br: Sua resposta
pt_pt: A tua resposta
ru: Ваш ответ
tr: Cevabın

source: Your name
de: Dein Name
es: Tu nombre
fr: Votre nom
hi: आपका नाम
id: Nama Anda
it: Il tuo nome
ja: あなたの名前
ko: 당신의 이름
pt_br: Seu nome
pt_pt: O teu nome
ru: Ваше имя
tr: Adın

source: Your option
de: Deine Option
es: Tu opción
fr: Votre option
hi: आपका विकल्प
id: Opsi Anda
it: La tua opzione
ja: あなたの選択肢
ko: 당신의 선택
pt_br: Sua opção
pt_pt: A tua opção
ru: Ваш вариант
tr: Seçeneğin

source: YouTube channel
de: YouTube-Kanal
es: Canal de YouTube
fr: Chaîne YouTube
hi: YouTube चैनल
id: Channel YouTube
it: Canale YouTube
ja: YouTubeチャンネル
ko: 유튜브 채널
pt_br: Canal do YouTube
pt_pt: Canal do YouTube
ru: Канал YouTube
tr: YouTube kanalı

# appVersionFormat
source: App Version: %@
es: Versión de la app: %@
fr: Version de l’app : %@
hi: ऐप संस्करण: %@
id: Versi aplikasi: %@
it: Versione app: %@
ja: アプリのバージョン: %@
ko: 앱 버전: %@
pt_br: Versão do app: %@
pt_pt: Versão da app: %@
ru: Версия приложения: %@
tr: Uygulama sürümü: %@

# budgetFormat
source: Budget: %@
es: Presupuesto: %@
hi: बजट: %@
id: Anggaran: %@
ja: 予算: %@
ko: 예산: %@
pt_br: Orçamento: %@
pt_pt: Orçamento: %@
ru: Бюджет: %@
tr: Bütçe: %@

# deviceSystemVersionFormat
source: System Version: %@
es: Versión del sistema: %@
fr: Version du système : %@
hi: सिस्टम संस्करण: %@
id: Versi sistem: %@
it: Versione di sistema: %@
ja: システムバージョン: %@
ko: 시스템 버전: %@
pt_br: Versão do sistema: %@
pt_pt: Versão do sistema: %@
ru: Версия системы: %@
tr: Sistem sürümü: %@

source: Generator
es: Generador
fr: Générateur
hi: जनरेटर
it: Generatore
ja: ジェネレーター
ko: 생성기
pt_br: Gerador
pt_pt: Gerador
ru: Генератор
tr: Üreteç

source: Name
es: Nombre
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
pt_pt: Nome
ru: Имя
tr: İsim

source: Influencer
fr: Influenceur
hi: इन्फ्लुएंसर
ja: インフルエンサー
ko: 인플루언서
pt_br: Influenciador
pt_pt: Influenciador
ru: Инфлюенсер

source: OK
hi: ठीक है
ko: 확인
ru: ОК
tr: Tamam
